Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/stuoramus_lobalas_boazologut_-_bargojoavku_ii_evttot_boazologuid_vuolideami.html.tmx
Source language: sme
Languages: smn

source: Stuorámus lobálaš boazologut – bargojoavku ii evttot boazologuid vuolideami
smn: Stuárráámus suovvum puásuilovoh -pargojuávkku ij iävtut puásuilovoi čuoppâm

source: Eana- ja meahccedoalloministeriija lea almmustahttán odne stuorámus lobálaš boazologut –bargojoavkku loahpparaporta .
smn: Eennâm- já meccituáluministeriö lii almostittâm onne stuárráámus suovvum puásuilovoh -pargojuávhu loppâraapoort .

source: Raporttas gávnnahuvvo, ahte bálgosiid guoski ealliboazologuide ii evttohuvvo nuppástus, muhto guđege bálggus geatnegahtto dasa, ahte ovdanbuktá guokte doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás.
smn: Raportist pahuduvvoo, ete palgâskuáhtásáid elettempuásuilovvoid iä iävtut nubástus, mutâ jieškote-uv paalgâs kenigittoo oovdânpyehtiđ kyevti tooimâ kuátumij killeelvuođâ visásmitmân.

source: Sámediggi atná erenomáš buorrin bargojoavkku evttohusa, ahte bálgosiid guoski boazologuide ii evttohuvvo nuppástus.
smn: Sämitigge ana eromâš pyerrin pargojuávhu iävtuttâs, ete palgâskuáhtásáid puásuilovvoid iä iävtut nubástus.

source: Sámedikki ságajođiheaddji Tiina Sanila-Aikio oassálastá 25.11.2019 stuorámus lobálaš boazologut – bargojoavkku evttohusa almmustahttindilálašvuhtii.
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio uásálist 25.11.2019 stuárráámus suovvum puásuilovoh -pargojuávhu iävtuttâs almostittemtilálâšvuotân.

source: “Sápmelaš boazodoaluin barganeavttuid ja eallinvejolašvuođa dáfus lea duođaige dehálaš, ahte bargojoavku ii evttot boazologuid vuolideami”, Sanila-Aikio gávnnaha.
smn: “Sämmilii puásuituálu hárjuttemhinái já eellimvuáimálâšvuođâ tááhust lii eromâš tehálâš, ete pargojuávkku ij iävtut puásuilovoi čuoppâm”, Sanila-Aikio paahud.

source: Eana- ja meahccedoalloministeriija ásahii 12.10.2018 stuorámus lobálaš boazologut – bargojoavkku válmmaštallat evttohusa, mii guoská dálveguohtoneatnamiid suvdilis buvttadannávcca mieldásaš ealliboazomeriid jagiide 2020-2030.
smn: Eennâm- já meccituáluministeriö asâttij 12.10.2018 stuárráámus suovvum puásuilovoh -pargojuávhu valmâštâllâđ iävtuttâs poccui tälvikuátumij kilelis pyevtittemnaavcâ miäldásii elettempuásuimeereest ivvijd 2020-2030.

source: Sámedikki ovddasteaddjin bargojoavkkus lea doaibman Asko Länsman.
smn: Sämitige ovdâsteijen pargojuávhust lii toimâm Asko Länsman.

source: Bargojoavkku loahpparaporta lea gárvánan, iige stuorámus lobálaš boazologuide evttohuvvo vuolideapmi.
smn: Pargojuávhu loppâraapoort lii valmâštum, ijge stuárráámus suovvum puásuilovvoid iävtuttuu čuoppâm.

source: Bargojoavku evttoha loahpparaporttas, ahte ráhkaduvvojit bohccuid dálveguohtoneatnamiid suvdilis geavaheami sihkkarastima várás sihke luonddu máŋggahápmásašvuođa doarju guođoheami optimerema várás bálgosiid guoski guohtoneatnamiid dikšun- ja geavahanplánat.
smn: Pargojuávkku oovdânpuáhtá loppâraportistis, ete poccui tälvikuátumij kilelis kevttim visásmitmân já luándu maaŋgâhámásâšvuođâ ovdedeijee puásuikuáttum optimi juksâm tiet ráhtojeh kenigittee palgâskuáhtásiih puásuikuátumij tipšo- já kiävttuvuáváámeh.

source: Bargojoavku evttoha, ahte bálggus vállje čuovvovaš vugiin guokte doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás: 1) Uhcimustá 7 % eallibohccomeari luoitin stuorámus lobálaš ealliboazomeari ektui, 2) áiggil ollašuhtton njuovvamat 1.6.-15.11.
smn: Pargojuávkku iävtut, ete paalgâs väljee čuávuváást kyevti tooimâ kuátumij killeelvuođâ visásmitmân: 1) Ucemustáá 7 % elettempuásuimere kepidem stuárráámuu suovvum elettempuásuimere háárán, 2) tooleeb njuovvâm 1.6.-15.11.

source: , 3) jeageleatnamiid dili buorideapmi, 4) geasseguohtoneatnamiid vurohallama ovddideapmi, 5) bálgosiid ovttastahttin.
smn: , 3) jävilkuátumij tile pyeredem, 4) kesikuáttumjuurrâm ovdedem, 5) palgâsij ovtâstittem.

source: Sámedikki ja eana- ja meahccedoalloministeriija gaskasaš sámediggelága 9 §:a mieldásaš ráđđádallan bargojoavkku loahpparaporttas ja evttohusas dollui 14.11.2019.
smn: Sämitige já eennâm- já meccituáluministeriö koskâsâš sämitiggelaavâ 9 § miäldásâš ráđádâllâm pargojuávhu loppâraportist já iävtuttâsâst lâi 14.11.2019.

source: Ráđđádallamis gieđahallojedje earret eará áiggil ollašuhtton njuovvamat ja dasa laktáseaddji hástalusat.
smn: Ráđádâlmist kieđâvuššui eereeb iärásij tooláá njuovvâm tooimâ já toos lohtâseijee hástuseh.

source: Sámediggi buvttii ovdan, ahte máŋggain sámiid ruovttuguovllu bálgosiin njuovvamiid ollašuhttin lea gitta luonddudiliin ja áiggil ollašuhtton njuovvamiid ii vealttakeahttá leat vejolaš ollašuhttit 15.11. rádjai, go bohccuid čohkken bigálusaid várás eaktuda čázádagaid jiekŋuma ja muohttaga boahtima.
smn: Sämitigge puovtij oovdân, ete maaŋgâin sämmilij päikkikuávlu palgâsijn njuovvâm olášuttem lii kiddâ luándutiilijn já tooleeb njuovvâm ij veltihánnáá lah máhđulâš olášuttiđ 15.11. räi, ko poccui čokkim pygályssáid váátá jieŋâ já muottuu.

source: Hástalussan sáhttá maiddái leat dat, ahte bálgosat eai fidne biergogávppiid áigemeari rádjai.
smn: Hástusin puáhtá leđe meid tot, ete palgâseh iä finnii piärgukaavpijd meriääigi räi.

source: Nappo Sámediggi evttohii, ahte sámiid ruovttuguovllu oasil bálgosat geatnegahttojit ovdanbuktit ovtta doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás.
smn: Te Sämitigge iävtuttij, ete sämmilij päikkikuávlu uásild palgâsijd kenigitteh oovdânpyehtiđ oovtâ tooimâ kuátumij killeelvuođâ visásmitmân.

source: Ráđđádallamiin mearriduvvui, ahte EMM:a ásahan boahttevuođabargojoavku árvvoštallá Sámedikki ávžžuhusas 15.11. beaivemeari báldii maŋimuš áigemeari “ja/dahje ovdal dálveguohtoneatnamiidda sirdáseami” geavahan- ja dikšunplána ollašuhttima čoavddedettiin.
smn: Ráđádâlmijn meridii, ete eennâm- já meccituáluministeriö asâttem puátteevuotâpargojuávkku árvuštâl Sämitige avžuuttâsâst 15.11 peivimere paaldâst monnjârääji “já/tâi ovdil tälvikuátumáid sirdâšum” ko čuávdih kiävttu- já tipšovuávám olášuttem.

source: Boazodoallolága 21 §:a mielde eana- ja meahccedoalloministeriija mearrida logi jahkái hávil, galle eallibohcco bálggus oažžu guovllustis jahkásaččat doallat ja galle dakkár bohcco bálgosa osolaš oažžu eanemustá oamastit.
smn: Puásuituálulaavâ 21 § mield eennâm- já meccituáluministeriö meerrid love ihán häävild, kalle elettempoccuu paalgâs uážžu ihásávt toollâđ já kalle taggaar poccuu palgâs uásálâš uážžu enâmustáá omâstiđ.

source: Lassidieđut:
smn: Lasetiäđuh:

source: Ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Ealáhusčálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Govva: Tomi Guttorm / Sámediggi
smn: Kove: Tomi Guttorm / Sámediggi
